/* Adobe Plugin Plist Files for ActionPalette */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Action PaletteEN";
CFBundleDisplayName = " Action PaletteEN";
CFBundleGetInfoHTML = " Action PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Action PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Action PaletteEN version 21.1.0EN";
